{
  "webinars": {
    "page": {
      "title": "Webinar Series",
      "banner_alt": "FASE webinar series"
    },
    "intro": {
      "title": "Expert-Led Webinar Series",
      "content": [
        "Our webinar series focusses on the most press needs of European MGA professionals featuring industry experts and thought leaders. Areas of focus will include regulatory challenges, recruitment, data management issues, and professional standards."
      ],
      "image_alt": "Online learning and webinars"
    },
    "upcoming_webinars": {
      "title": "Upcoming Webinars",
      "regulatory_hurdles": {
        "title": "Regulatory Hurdles",
        "description": "Market by market analysis of the regulatory landscape for MGAs and how to overcome regulatory barriers.",
        "image_alt": "Regulatory compliance"
      },
      "capital_structures": {
        "title": "Capital Structures and Incentives",
        "description": "Advice on how to optimise alignment with capacity providers to secure durable capacity.",
        "image_alt": "Business relationships"
      },
      "ai_promise_peril": {
        "title": "AI: The Promise and the Peril",
        "description": "AI promises huge gains for MGAs in operational efficiency, risk pricing, and improving the broker and customer experience. But some use cases are more speculative than others.",
        "image_alt": "Digital transformation"
      }
    }
  },
  "entrepreneurial_underwriter": {
    "page": {
      "title": "Entrepreneurial Underwriter",
      "banner_alt": "Entrepreneurial underwriting"
    },
    "intro": {
      "title": "The Entrepreneurial Underwriter",
      "content": [
        "Beginning in 2026, the Entrepreneurial Underwriter – our flagship publication – will gather insights and practical guidance for entrepreneurs who are shaping the future of European delegated underwriting."
      ],
      "image_alt": "Entrepreneurial underwriting insights"
    },
    "featured_content": {
      "title": "Featured Content",
      "market_analysis": {
        "title": "Market Analysis",
        "description": "In-depth analysis of European delegated underwriting trends, regulatory developments, and emerging opportunities for MGAs.",
        "image_alt": "Market analysis"
      },
      "case_studies": {
        "title": "Case Studies",
        "description": "Real-world examples of successful MGA strategies, innovative underwriting approaches, and effective capacity relationships.",
        "image_alt": "Business case studies"
      },
      "expert_insights": {
        "title": "Expert Insights",
        "description": "Perspectives from industry leaders on building sustainable MGA businesses and navigating European regulatory environments.",
        "image_alt": "Expert insights"
      }
    },
    "quote": {
      "text": "Delegated authority underwriting has become the most entrepreneurial sector of the insurance market. Our goal at FASE is to marshal the resources to help entrepreneurial underwriters succeed.",
      "author": "William Pitt",
      "title": "Executive Director, FASE"
    }
  }
}